{
  "text": {
    " ": 0,
    "o": 355,
    "i": 259,
    " o": 58,
    "oi": 370,
    "i ": 260,
    " oi": 62,
    "oi ": 371,
    " oi ": 63,
    "l": 287,
    "á": 536,
    "ol": 377,
    "lá": 306,
    "á ": 537,
    " ol": 64,
    "olá": 378,
    "lá ": 307,
    " olá": 65,
    "olá ": 379,
    "b": 135,
    "m": 308,
    " b": 11,
    "bo": 136,
    "om": 380,
    "m ": 309,
    " bo": 12,
    "bom": 139,
    "om ": 381,
    " bom": 14,
    "bom ": 140,
    "d": 169,
    "a": 94,
    " d": 18,
    "di": 180,
    "ia": 261,
    "a ": 95,
    " di": 24,
    "dia": 181,
    "ia ": 262,
    " dia": 25,
    "dia ": 182,
    "oa": 357,
    "boa": 137,
    "oa ": 358,
    " boa": 13,
    "boa ": 138,
    "t": 472,
    "r": 431,
    "e": 189,
    " t": 79,
    "ta": 473,
    "ar": 119,
    "rd": 436,
    "de": 172,
    "e ": 190,
    " ta": 80,
    "tar": 475,
    "ard": 122,
    "rde": 437,
    "de ": 173,
    " tar": 81,
    "tard": 476,
    "arde": 123,
    "rde ": 438,
    " e": 27,
    " e ": 28,
    "í": 560,
    " a": 1,
    "aí": 133,
    "í ": 561,
    " aí": 9,
    "aí ": 134,
    " aí ": 10,
    "c": 144,
    "h": 246,
    "u": 500,
    "tc": 477,
    "ch": 149,
    "ha": 247,
    "au": 131,
    "u ": 501,
    " tc": 82,
    "tch": 478,
    "cha": 150,
    "hau": 249,
    "au ": 132,
    " tch": 83,
    "tcha": 479,
    "chau": 152,
    "hau ": 250,
    "é": 550,
    "at": 128,
    "té": 493,
    "é ": 551,
    " at": 7,
    "até": 129,
    "té ": 494,
    " até": 8,
    "até ": 130,
    "g": 240,
    " l": 49,
    "lo": 297,
    "og": 367,
    "go": 241,
    "o ": 356,
    " lo": 50,
    "log": 300,
    "ogo": 368,
    "go ": 242,
    " log": 52,
    "logo": 301,
    "ogo ": 369,
    "s": 457,
    " m": 54,
    "ma": 310,
    "ai": 102,
    "is": 275,
    "s ": 458,
    " ma": 55,
    "mai": 312,
    "ais": 103,
    "is ": 276,
    " mai": 56,
    "mais": 313,
    "ais ": 104,
    "f": 225,
    " f": 35,
    "fa": 226,
    "al": 105,
    "ou": 403,
    " fa": 36,
    "fal": 227,
    "alo": 111,
    "lou": 304,
    "ou ": 404,
    " fal": 37,
    "falo": 228,
    "alou": 112,
    "lou ": 305,
    "q": 423,
    " q": 75,
    "qu": 424,
    "ua": 502,
    "l ": 288,
    " qu": 76,
    "qua": 425,
    "ual": 505,
    "al ": 106,
    " qua": 77,
    "qual": 427,
    "ual ": 506,
    " o ": 59,
    " h": 44,
    "ho": 251,
    "or": 396,
    "rá": 454,
    "ár": 538,
    "ri": 444,
    "io": 271,
    " ho": 45,
    "hor": 256,
    "orá": 399,
    "rár": 455,
    "ári": 539,
    "rio": 445,
    "io ": 272,
    " hor": 48,
    "horá": 258,
    "orár": 400,
    "rári": 456,
    "ário": 540,
    "rio ": 446,
    "da": 170,
    " da": 19,
    "da ": 171,
    " da ": 20,
    "j": 282,
    "oj": 372,
    "ja": 283,
    "loj": 302,
    "oja": 373,
    "ja ": 284,
    " loj": 53,
    "loja": 303,
    "oja ": 374,
    "n": 323,
    "an": 116,
    "nd": 332,
    "do": 185,
    "uan": 507,
    "and": 117,
    "ndo": 337,
    "do ": 186,
    "quan": 428,
    "uand": 508,
    "ando": 118,
    "ndo ": 338,
    "v": 523,
    "ê": 552,
    " v": 89,
    "vo": 529,
    "oc": 359,
    "cê": 166,
    "ês": 558,
    " vo": 92,
    "voc": 530,
    "ocê": 362,
    "cês": 167,
    "ês ": 559,
    " voc": 93,
    "você": 531,
    "ocês": 363,
    "cês ": 168,
    "ab": 96,
    "br": 141,
    "re": 439,
    "em": 199,
    " ab": 3,
    "abr": 97,
    "bre": 142,
    "rem": 440,
    "em ": 200,
    " abr": 4,
    "abre": 98,
    "brem": 143,
    "rem ": 441,
    "ue": 509,
    "que": 429,
    "ue ": 510,
    " que": 78,
    "que ": 430,
    "ra": 432,
    "as": 124,
    "ora": 397,
    "ras": 434,
    "as ": 125,
    "hora": 257,
    "oras": 398,
    "ras ": 435,
    "fe": 229,
    "ec": 191,
    " fe": 38,
    "fec": 230,
    "ech": 192,
    "ha ": 248,
    " fec": 39,
    "fech": 231,
    "echa": 193,
    "cha ": 151,
    " a ": 2,
    " de": 21,
    " de ": 22,
    "fu": 237,
    "un": 517,
    "nc": 327,
    "ci": 153,
    "on": 386,
    "na": 324,
    "am": 113,
    "me": 316,
    "en": 201,
    "nt": 346,
    "to": 483,
    " fu": 42,
    "fun": 238,
    "unc": 518,
    "nci": 328,
    "cio": 156,
    "ion": 273,
    "ona": 387,
    "nam": 325,
    "ame": 114,
    "men": 317,
    "ent": 208,
    "nto": 347,
    "to ": 484,
    " fun": 43,
    "func": 239,
    "unci": 519,
    "ncio": 329,
    "cion": 157,
    "iona": 274,
    "onam": 388,
    "name": 326,
    "amen": 115,
    "ment": 319,
    "ento": 209,
    "nto ": 348,
    "tê": 495,
    "êm": 553,
    " tê": 86,
    "têm": 496,
    "êm ": 554,
    " têm": 87,
    "têm ": 497,
    "ên": 555,
    "ni": 339,
    "tên": 498,
    "êni": 556,
    "nis": 340,
    " tên": 88,
    "têni": 499,
    "ênis": 557,
    "nis ": 341,
    "sc": 459,
    "cu": 161,
    "ul": 511,
    "li": 292,
    "in": 268,
    "no": 342,
    "mas": 314,
    "asc": 126,
    "scu": 462,
    "cul": 162,
    "uli": 512,
    "lin": 293,
    "ino": 269,
    "no ": 343,
    " mas": 57,
    "masc": 315,
    "ascu": 127,
    "scul": 463,
    "culi": 163,
    "ulin": 513,
    "lino": 294,
    "ino ": 270,
    "te": 480,
    " te": 84,
    "tem": 481,
    " tem": 85,
    "tem ": 482,
    "p": 408,
    " p": 70,
    "pa": 409,
    " pa": 71,
    "par": 410,
    "ara": 120,
    "ra ": 433,
    " par": 72,
    "para": 411,
    "ara ": 121,
    "ns": 344,
    "hom": 254,
    "ome": 382,
    "ens": 206,
    "ns ": 345,
    " hom": 47,
    "home": 255,
    "omen": 383,
    "mens": 318,
    "ens ": 207,
    " on": 66,
    "ond": 389,
    "nde": 333,
    " ond": 67,
    "onde": 390,
    "nde ": 334,
    "co": 158,
    "tr": 487,
    "ro": 447,
    " en": 29,
    "enc": 202,
    "nco": 330,
    "con": 159,
    "ont": 391,
    "ntr": 350,
    "tro": 488,
    "ro ": 448,
    " enc": 30,
    "enco": 203,
    "ncon": 331,
    "cont": 160,
    "ontr": 393,
    "ntro": 351,
    "tro ": 489,
    "ve": 524,
    " ve": 90,
    "ven": 527,
    "end": 204,
    "dem": 174,
    " ven": 91,
    "vend": 528,
    "ende": 205,
    "ndem": 335,
    "dem ": 175,
    "ç": 544,
    "ã": 541,
    "pr": 420,
    "mo": 320,
    "oç": 405,
    "çã": 547,
    "ão": 542,
    " pr": 73,
    "pro": 421,
    "rom": 449,
    "omo": 384,
    "moç": 321,
    "oçã": 406,
    "ção": 548,
    "ão ": 543,
    " pro": 74,
    "prom": 422,
    "romo": 450,
    "omoç": 385,
    "moçã": 322,
    "oção": 407,
    "ção ": 549,
    "je": 285,
    "hoj": 252,
    "oje": 375,
    "je ": 286,
    " hoj": 46,
    "hoje": 253,
    "oje ": 376,
    "uai": 503,
    "quai": 426,
    "uais": 504,
    "os": 401,
    " os": 68,
    "os ": 402,
    " os ": 69,
    "es": 215,
    "des": 178,
    "esc": 216,
    "sco": 460,
    "tos": 485,
    " des": 23,
    "desc": 179,
    "esco": 217,
    "scon": 461,
    "onto": 392,
    "ntos": 349,
    "tos ": 486,
    "sp": 464,
    "po": 415,
    "ní": 352,
    "ív": 562,
    "ei": 196,
    "dis": 183,
    "isp": 277,
    "spo": 467,
    "pon": 418,
    "oní": 394,
    "nív": 353,
    "íve": 563,
    "vei": 525,
    "eis": 197,
    " dis": 26,
    "disp": 184,
    "ispo": 278,
    "spon": 468,
    "poní": 419,
    "onív": 395,
    "níve": 354,
    "ívei": 564,
    "veis": 526,
    "eis ": 198,
    "lg": 289,
    "gu": 243,
    "um": 514,
    " al": 5,
    "alg": 107,
    "lgu": 290,
    "gum": 244,
    "uma": 515,
    "ma ": 311,
    " alg": 6,
    "algu": 108,
    "lgum": 291,
    "guma": 245,
    "uma ": 516,
    "of": 364,
    "er": 210,
    "rt": 451,
    " of": 60,
    "ofe": 365,
    "fer": 232,
    "ert": 213,
    "rta": 452,
    "ta ": 474,
    " ofe": 61,
    "ofer": 366,
    "fert": 233,
    "erta": 214,
    "rta ": 453,
    "pe": 412,
    " es": 32,
    "esp": 218,
    "spe": 465,
    "pec": 413,
    "eci": 194,
    "cia": 154,
    "ial": 263,
    " esp": 33,
    "espe": 219,
    "spec": 466,
    "peci": 414,
    "ecia": 195,
    "cial": 155,
    "ial ": 264,
    " c": 15,
    "up": 520,
    " cu": 16,
    "cup": 164,
    "upo": 521,
    "pom": 416,
    " cup": 17,
    "cupo": 165,
    "upom": 522,
    "pom ": 417,
    "fi": 234,
    "ic": 265,
    "ca": 145,
    " fi": 40,
    "fic": 235,
    "ica": 266,
    "ca ": 146,
    " fic": 41,
    "fica": 236,
    "ica ": 267,
    "eç": 222,
    "ço": 545,
    "der": 176,
    "ere": 211,
    "reç": 442,
    "eço": 223,
    "ço ": 546,
    " end": 31,
    "nder": 336,
    "dere": 177,
    "ereç": 212,
    "reço": 443,
    "eço ": 224,
    "st": 469,
    "tã": 490,
    "est": 220,
    "stã": 470,
    "tão": 491,
    " est": 34,
    "estã": 221,
    "stão": 471,
    "tão ": 492,
    "z": 532,
    "iz": 279,
    "za": 533,
    "ad": 99,
    "loc": 298,
    "oca": 360,
    "cal": 147,
    "ali": 109,
    "liz": 295,
    "iza": 280,
    "zad": 534,
    "ado": 100,
    "dos": 187,
    " loc": 51,
    "loca": 299,
    "ocal": 361,
    "cali": 148,
    "aliz": 110,
    "liza": 296,
    "izad": 281,
    "zado": 535,
    "ados": 101,
    "dos ": 188
  },
  "response": null,
  "action_text": null
}